/* Cancel button title used for dismissing share sheet */
"Cancel_Button" = "取消";

/* Title for copy activity item */
"Copy_Title" = "复制";

/* Accessibility hint for copy activity item */
"Copy_Accessibility_Hint" = "将项目复制到剪贴板。";

/* Title for 'Dislike' activity item */
"Dislike_Title" = "不喜欢";

/* Title for mail activity item */
"Mail_Title" = "邮件";

/* Title for message activity item */
"Message_Title" = "讯息";

/* Title for 'Like' activity item */
"Like_Title" = "喜欢";

/* Title for save activity item */
"Save_Title" = "保存";